Repository: openpolis/op_indice
Catalog: locale/*/LC_MESSAGES/django.po
Languages: it

source: Productivity index
it: Indice di produttivit√†

source: About
it: Informazioni

source: language
it: lingua

source: go
it: vai

source: openpolis association's web sites:
it: i siti dell'associazione openpolis:

source: complete list
it: elenco completo

source: by sex
it: per sesso

source: by group
it: per gruppo

source: by region
it: per regione

source: Data extracted on
it: Dati estratti il

source: your MPs charts
it: le classifiche dei tuoi parlamentari

source: insert your city name
it: inserisci il tuo comune

source: Top 10 deputati
it: I primi 10 deputati

source: go to the complete list
it: vai all'elenco completo

source: Top 10 senatori
it: I primi 10 senatori

source: region
it: regione

source: index avg
it: media indice

source: absence rate
it: tasso di assenza

source: group
it: gruppo

source: list of
it: elenco di

source: name
it: nome

source: index
it: indice

source: constituency
it: circoscrizione

source: go to page on openparlamento.it
it: vai alla pagina su openparlamento.it

source: on
it: su

source: sex
it: per sesso

source: Men
it: Uomini

source: Women
it: Donne

source: Unknown
it: Sconosciuto
